'''
条件：
    1.必须要有两个账号，一个账号不能玩的原因是：同一期投注不能既买大又买小
    2.手头有资金，资金少就少赚点
    3.本人不建议网赌，也不会推荐任何网赌平台，只是给个赚钱思路

1.第一个账号充值10000，平台赠送3%，也就是10000*0.03=300，账户余额10300
2.第二个账号充值10000，平台赠送3%，也就是10000*0.03=300，账户余额10300
3.也就是平台总共赠送600
4.去投注，第一个账号买大，投注10300
5.第二个账号买小，投注10300
6.投注之后必又一个账号中奖，中奖后平台会收取2%的手续费，剩余98%落入囊中，也就是：
 （中奖+本金=当前余额）10300*0.98+10300=10094+10300=20394
7.提现，一次操作直接赚394（有的平台第二天还有返水的，根据你前一天投注的金额多少来返水，玩过的都知道）
8.一个平台建议每天玩两到三把，也就是每天赚394*3=1182，月入3万不是梦
9.多找几个平台，有的平台可能充值只赠送2%，要看你充值的方式，没有赠送的平台就不要去玩

第一种玩法：
    1.两个账号都是一次性投注
第二种玩法：
    1.两个账号各分3到4次投注，记得需要两个账号同时投，第一次投3000，第二次投3000，第三次投3000，第四次投1300。四次共投注10300
    2.反正遵循一个原则，把你充值的本金消耗完就去提现

例子：
账号1：
3000：中得5940
3000：亏
3000：亏
1300：中得2574
剩余：5940+2574=8514

账号2：
3000：亏
3000：中得5940
3000：中得5940
1300：亏
剩余：5940+5940=11880

两个账号余额相加：11880+8514=20394
'''

