'''
稳赚条件：
1.必须要有两个账号，一个账号不能玩的原因是：同一期投注不能既买大又买小
2.手头有资金，资金少就少赚点
3.本人不建议网赌，也不会推荐任何网赌平台，只是给个薅羊毛的思路

1.第一个账号充值10000，银行卡转账平台会赠送3%，也就是10000*0.03=300，账户余额10300
2.第二个账号充值10000，银行卡转账平台会赠送3%，也就是10000*0.03=300，账户余额10300
3.也就是平台总共赠送600
4.开始投注，同一期投注，第一个账号买大，第二个账号买小，各投注10300（也可以多分几次投注）
6.投注之后必又一个账号中奖，中奖后平台会收取4%的手续费，剩余96%落入囊中，也就是：赔率是1.96，
当前余额=10300*1.96=20188
7.将码打完后不要再玩了，直接提现，可赚188（有的平台第二天还有返水的，根据你前一天投注的金额多少来返水，玩过的都知道）
8.一个平台建议每天玩两到三把，也就是每天赚188*3=564，月入过万

第一种玩法：
    1.两个账号都是一次性投注（同一期两个账号各投10300）
第二种玩法：
    1.两个账号各分3到4次投注，切记两个账号需同时投同一期才会稳赚不赔，第一次投3000，第二次投3000，第三次投3000，第四次投1300。
    四次共投注10300
    2.反正遵循一个原则，两个账号投注同一期，一个买大，一个买小，码打完后就不要再玩了

投注例子（账号1和账号2需同时投注同一期，一个账号买大，另一个账号就需要买小）：
账号1：
买大3000：中得5880
买大3000：亏
买大3000：亏
买大1300：中得2548
剩余：5880+2548=8428

账号2：
买小3000：亏
买小3000：中得5880
买小3000：中得5880
买小1300：亏
剩余：5880+5880=11760

两个账号余额相加：11760+8428=20188
'''

